// 自動生成ファイル: npm run dev または npm run build 時に自動で更新されます
// ここを手動で編集しても上書きされるため注意してください
export const SidebarNavItems = [
  {
    "target": "ep0005",
    "title": "第00話：冷徹なる詐欺師の砂時計"
  },
  {
    "target": "ep0010",
    "title": "第01話：木屑の匂いと甘い期待"
  },
  {
    "target": "ep0020",
    "title": "第02話：特別な赤色"
  },
  {
    "target": "ep0030",
    "title": "第03話：祝福の腕輪が招く亀裂"
  },
  {
    "target": "ep0040",
    "title": "第04話：初めての代償"
  },
  {
    "target": "ep0040_5",
    "title": "第04.5話：数百年ぶりの重低音"
  },
  {
    "target": "ep0050",
    "title": "第05話：ささやかな奇跡の蓄積"
  },
  {
    "target": "ep0050_5",
    "title": "第05.5話：裏街の散策"
  },
  {
    "target": "ep0051",
    "title": "第05話裏：冷徹なる契約と三百年の装甲"
  },
  {
    "target": "ep0052",
    "title": "第05.2話：最強の作り笑い"
  },
  {
    "target": "ep0060",
    "title": "第06話：二十五年の対価と化け物の烙印"
  },
  {
    "target": "ep0060_5",
    "title": "第06.5話：極大の光、天秤の崩壊"
  },
  {
    "target": "ep0070",
    "title": "第07話：埃濘への家出"
  },
  {
    "target": "ep0080",
    "title": "第08話：味のしない流動食"
  },
  {
    "target": "ep0085",
    "title": "第08.5話：安らかな余生"
  },
  {
    "target": "ep0085_5",
    "title": "第08.55話：魔女のつまらない推論"
  },
  {
    "target": "ep0087",
    "title": "第08.7話：三百年の生徒、初老の教師"
  },
  {
    "target": "ep0088",
    "title": "第08.8話：剥き出しの敵意"
  },
  {
    "target": "ep0089",
    "title": "第08.9話：悪魔のささやき"
  },
  {
    "target": "ep0090",
    "title": "第09話：論理的なぼったくり契約"
  },
  {
    "target": "ep0100",
    "title": "第10話：魔女の苛立ち"
  },
  {
    "target": "ep0105",
    "title": "第10.5話：重なり合わない足跡"
  },
  {
    "target": "ep0105_5",
    "title": "第10.55話：計算外の欠陥"
  },
  {
    "target": "ep0106",
    "title": "第10.6話：薄暗い路地に咲く不格好な花"
  },
  {
    "target": "ep0107",
    "title": "第10.7話：三百年ぶりの体温"
  },
  {
    "target": "ep0108",
    "title": "第10.8話：名前のない不機嫌"
  },
  {
    "target": "ep0108_5",
    "title": "第10.85話：異常な演算"
  },
  {
    "target": "ep0109",
    "title": "第10.9話：魔女の視界のピント"
  },
  {
    "target": "ep0110",
    "title": "第11話：チキンステーキの魔法理論"
  },
  {
    "target": "ep0115",
    "title": "第11.5話：時空演算の大黒板"
  },
  {
    "target": "ep0118",
    "title": "第11.8話：たったひとつの非合理な解"
  },
  {
    "target": "ep0120",
    "title": "第12話：魔女の里帰り"
  },
  {
    "target": "ep0130",
    "title": "第13話：適合検査と優しき宣告"
  },
  {
    "target": "ep0140",
    "title": "第14話：魔女の決別"
  },
  {
    "target": "ep0150",
    "title": "第15話：単独行の破綻"
  },
  {
    "target": "ep0160",
    "title": "第16話：似て非なる者たちの問答"
  },
  {
    "target": "ep0170",
    "title": "第17話：狂い咲く睡蓮"
  },
  {
    "target": "ep0180",
    "title": "第18話：過去への術式"
  },
  {
    "target": "ep0190",
    "title": "第19話：灰の少年と、ただの少女"
  },
  {
    "target": "ep0200",
    "title": "第20話（エピローグ）：魔女の私服と温かい食卓"
  }
];
